Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3445.html.tmx
Source language: nob
Languages: sme

source: Skisse til ny forside Acos
sme: Árvalus ođđa neahttasiidui Acos

source: Vi skal oppdatere vår nettside og derfor ønsker vi innspill fra våre brukere.
sme: Mii áigut ođasmahttit min neahttasiddu ja danne háliidivččiimet rávvagiid min geavaheddjiin.

source: Publisert av Østby , Jan Roger.
sme: Almmuhan Østby , Jan Roger.

source: Sist endret 18.12.2009
sme: Maŋimustá rievdaduvvon 18.12.2009

source: Hva er bra og hva er dårlig med skisseforslaget og hva ønsker dere at vår hovedside skal inneholde ?
sme: Mii lea buorre ja mii lea heitot árvalusain ? Dasa lassin háliidivččiimet diehtit mii galgá leat min vuosttaš siiddus ?

source: Vi ønsker konkrete innspill fra alle våre brukere.
sme: Mii háliidivččiimet konkrehta árvalusaid min geavaheddjiin.

source: Vi ønsker innspillene før 09. januar 2010.
sme: Árvalusat gálggašedje leat min hálddus ovdal ođđajagimánu 09. beaivve 2010.

source: Send innspillene til sametingets kommunikasjonsdirektør. jan.roger.ostby@samediggi.no
sme: Sáddesstehpet árvalusaid sámedikki gulahallandirektevrii: jan.roger.ostby@samediggi.no

source: Du kan også kommentere skisseforslaget på Sametingets facebook side:
sme: Don sahtat maiddai kommenteret árvalusa Sámedikki facebook siiddus.
